# имя пользователя
username = 'Роман'
print('Имя пользователя: ', username)

# заголовок заметки
title = 'Заметка'
print('Название заметки: ', title)

# описание заметки
content = 'Создание приложения для заметок'
print('Описание заметки: ', content)

# статус заметки
status = 'В разработке'
print('Статус заметки: ', status)

# дата создания заметки в формате "день-месяц-год", например "10-11-2024"
created_date = '15.12.2024'
print('Дата создания заметки: ', created_date)

# дата истечения заметки (дедлайн) в формате "день-месяц-год", например "10-12-2024"
issue_date = '15.01.2025'
print('Дата истечения заметки: ', issue_date)